/* 
   Alert.strings
   SkypeMac

   Created by Toomas Vahter on 05.10.10.
   Copyright 2010 Skype. All rights reserved.
 */

/* Alerts preferences: Incoming Details Request sound */
AlertSoundName_AuthorizationRequestReceived = "इनकमिंग संपर्क अनुरोध";

/* Alerts preferences: Busy sound */
AlertSoundName_Busy = "व्यस्त";

/* Alerts preferences: Call Error 1 sound */
AlertSoundName_CallError1 = "कॉल त्रुटि 1";

/* Alerts preferences: Call Error 2 sound */
AlertSoundName_CallError2 = "कॉल त्रुटि 2";

/* Alerts preferences: Call Waiting sound */
AlertSoundName_CallWaiting = "कॉल प्रतीक्षा";

/* Alerts preferences: Connection sound */
AlertSoundName_Connection = "कनेक्शन";

/* Alerts preferences: Contact Available sound */
AlertSoundName_ContactAvailable = "संपर्क उपलब्ध";

/* Alerts preferences: Contact Unavailable sound */
AlertSoundName_ContactUnavailable = "संपर्क अनुपलब्ध";

/* Alerts preferences: Contacts Received sound */
AlertSoundName_ContactsReceived = "संपर्क प्राप्त हुए";

/* Alerts preferences: File Transfer Complete sound */
AlertSoundName_FileTransferComplete = "फ़ाइल ट्रांसफ़र पूर्ण हुआ";

/* Alerts preferences: File Transfer Failed sound */
AlertSoundName_FileTransferFailed = "फ़ाइल ट्रांसफ़र विफल हुआ";

/* Alerts preferences: First Message Received sound */
AlertSoundName_FirstMessageReceived = "प्रथम संदेश प्राप्त हुआ";

/* Alerts preferences: Hang Up sound */
AlertSoundName_HangUp = "कॉल समाप्त हुआ";

/* Alerts preferences: Hold Call sound */
AlertSoundName_HoldCall = "कॉल होल्ड करें";

/* Alerts preferences: Incoming Call sound */
AlertSoundName_IncomingCall = "इनकमिंग कॉल";

/* Alerts preferences: Incoming File Transfer sound */
AlertSoundName_IncomingFileTransfer = "इनकमिंग फ़ाइल ट्रांसफ़र";

/* Alerts preferences: Sign In sound */
AlertSoundName_Login = "साइन इन करें";

/* Alerts preferences: Sign Out sound */
AlertSoundName_Logout = "साइन आउट करें";

/* Alerts preferences: Message Received sound */
AlertSoundName_MessageReceived = "संदेश प्राप्त हुआ";

/* Alerts preferences: Foreground Message Received sound */
AlertSoundName_ForegroundMessageReceived = "अग्रभूमि संदेश प्राप्त हुआ";

/* Alerts preferences: Message Sent sound */
AlertSoundName_MessageSent = "संदेश भेजा गया";

/* Alerts preferences: New User sound */
AlertSoundName_NewUser = "नया उपयोगकर्ता";

/* Alerts preferences: Outgoing Call sound */
AlertSoundName_OutgoingCall = "आउटगोइंग कॉल";

/* Alerts preferences: Remote Hang Up sound */
AlertSoundName_RemoteHangUp = "रिमोट हैंग अप";

/* Alerts preferences: Resume Call sound */
AlertSoundName_ResumeCall = "कॉल पुनरारंभ करें";

/* Alerts preferences: Touch Tone Dial Up sound */
AlertSoundName_TouchToneDialUp = "टच टोन डायन अप";

/* Alerts preferences: TripleBeep sound */
AlertSoundName_TripleBeep = "ट्रिपलबीप";

/* Alerts preferences: Voicemail sound */
AlertSoundName_Voicemail = "ध्वनि संदेश";

/* Alerts preferences: Sign out event */
AlertEventName_SignOut = "मेरे साइन आउट करने पर";

/* Alerts preferences: Sign In event */
AlertEventName_SignIn = "मेरे साइन इन करने पर";

/* Alerts preferences: Contact Becomes Available event */
AlertEventName_ContactBecomesAvailable = "संपर्क उपलब्ध हो जाता है";

/* Alerts preferences: Contact Becomes Unavailable event */
AlertEventName_ContactBecomesUnavailable = "संपर्क अनुपलब्ध हो जाता है";

/* Alerts preferences: Incoming Call event */
AlertEventName_IncomingCall = "इनकमिंग कॉल";

/* Alerts preferences: Incoming Call - Call Waiting event */
AlertEventName_IncomingCallWaiting = "इनकमिंग कॉल - कॉल प्रतीक्षा";

/* Alerts preferences: Call Connecting event */
AlertEventName_CallConnecting = "कॉल कनेक्ट हो रहा है";

/* Alerts preferences: Outgoing Call event */
AlertEventName_OutgoingCall = "आउटगोइंग कॉल";

/* Alerts preferences: Hang Up event */
AlertEventName_HangUp = "कॉल समाप्त हुआ";

/* Alerts preferences: Remote Party Hung Up event */
AlertEventName_RemotePartyHungUp = "समूह कॉल सहभागी हंग अप";

/* Alerts preferences: Busy event */
AlertEventName_Busy = "व्यस्त";

/* Alerts preferences: Hold Call event */
AlertEventName_HoldCall = "कॉल होल्ड करें";

/* Alerts preferences: Resume Call event */
AlertEventName_ResumeCall = "कॉल पुनरारंभ करें";

/* Alerts preferences: Message Received event */
AlertEventName_MessageReceived = "हाल ही के वार्तालाप में नया संदेश";

/* Alerts preferences: Foreground Message Received event */
AlertEventName_ForegroundMessageReceived = "वर्तमान वार्तालाप में नया संदेश";

/* Alerts preferences: First Message Received event */
AlertEventName_FirstMessageReceived = "वार्तालाप में पहला संदेश";

/* Alerts preferences: Mood Message Received event */
AlertEventName_MoodMessageReceived = "मूड संदेश प्राप्त हुआ";

/* Alerts preferences: Contact Is Typing event */
AlertEventName_ContactTyping = "संपर्क लिख रहा है";

/* Alerts preferences: Message Sent event */
AlertEventName_MessageSent = "संदेश भेजा गया";

/* Alerts preferences: Contact Request Received event */
AlertEventName_ContactRequestReceived = "संपर्क अनुरोध प्राप्त हुआ";

/* Alerts preferences: Contacts Received event */
AlertEventName_ContactsReceived = "संपर्क प्राप्त हुए";

/* Alerts preferences: Incoming File Transfer event */
AlertEventName_IncomingFileTransfer = "इनकमिंग फ़ाइल ट्रांसफ़र";

/* Alerts preferences: File Transfer Completed event */
AlertEventName_FileTransferCompleted = "फ़ाइल ट्रांसफ़र पूर्ण हुआ";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_FileTransferFailed = "फ़ाइल ट्रांसफ़र विफल हुआ";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_DesktopAPIClientConnected = "डेस्कटाप API ऐप कनेक्ट है";

/* Alerts preferences: - When I Log In text to speak */
AlertTextToSpeak_SignIn = "आप साइन इन हो गए है.";

/* Alerts preferences: - When I Log Out text to speak */
AlertTextToSpeak_SignOut = "आप साइन आउट हो गए है.";

/* Alerts preferences: - Contact Becomes Available text to speak */
AlertTextToSpeak_ContactBecomesAvailable = "आपका संपर्क \"@\" उपलब्ध है.";

/* Alerts preferences: - Contact Becomes Unavailable text to speak */
AlertTextToSpeak_ContactBecomesUnavailable = "आपका संपर्क \"@\" अनुपलब्ध है.";

/* Alerts preferences: - Incoming Call, Incoming Call - Call Waiting text to speak */
AlertTextToSpeak_IncomingCall = "आपको \"@\" से कॉल आ रहा है!";

/* Alerts preferences: - Incoming Call, Incoming Call Waiting - Call Waiting text to speak */
AlertTextToSpeak_IncomingCallWaiting = "आपको \"@\" से कॉल आ रहा है!";

/* Alerts preferences: - Call Connecting text to speak */
AlertTextToSpeak_CallConnecting = "कॉल कनेक्ट हो रहा है.";

/* Alerts preferences: - Outgoing Call text to speak */
AlertTextToSpeak_OutgoingCall = "\"@\" को कॉल कर रहे हैं.";

/* Alerts preferences: - Hang Up text to speak */
AlertTextToSpeak_HangUp = "कॉल समाप्त.";

/* Alerts preferences: - Remote Party Hung Up text to speak */
AlertTextToSpeak_RemotePartyHungUp = "सहभागी हंग अप.";

/* Alerts preferences: - Busy text to speak */
AlertTextToSpeak_Busy = "लाइन व्यस्त.";

/* Alerts preferences: - Hold Call text to speak */
AlertTextToSpeak_HoldCall = "कॉल होल्ड करें.";

/* Alerts preferences: - Resume Call text to speak */
AlertTextToSpeak_ResumeCall = "कॉल पुनरारंभ करें.";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_ForegroundMessageReceived = "संदेश";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_MessageReceived = "\"@\" से संदेश.";

/* Alerts preferences: - Message Sent text to speak */
AlertTextToSpeak_MessageSent = "\"@\" को संदेश.";

/* Alerts preferences: - Message Message Received text to speak */
AlertTextToSpeak_MoodMessageReceived = "\"@\" ने मूड संदेश बदल दिया.";

/* Alerts preferences: - First Message Received text to speak */
AlertTextToSpeak_FirstMessageReceived = "आपको \"@\" से एक चैट संदेश प्राप्त हुआ!";

/* Alerts preferences: - Contact Is Typing text to speak */
AlertTextToSpeak_ContactTyping = "\"@\" लिख रहा है.";

/* Alerts preferences: - Contact Request Received text to speak */
AlertTextToSpeak_ContactRequestReceived = "आपको \"@\" से संपर्क अनुरोध प्राप्त हुआ है!";

/* Alerts preferences: - Contacts Received text to speak */
AlertTextToSpeak_ContactsReceived = "आपको \"@\" से संपर्कों की सूची प्राप्त हुई है!";

/* Alerts preferences: - Incoming File Transfer text to speak */
AlertTextToSpeak_IncomingFileTransfer = "आपको \"@\" से एक फ़ाइल प्राप्त हुई है!";

/* Alerts preferences: - File Transfer Completed text to speak */
AlertTextToSpeak_FileTransferCompleted = "\"@\" के साथ फ़ाइल ट्रांसफ़र पूर्ण हुआ.";

/* Alerts preferences: - File Transfer Failed text to speak */
AlertTextToSpeak_FileTransferFailed = "\"@\" के साथ फ़ाइल ट्रांसफ़र विफल हुआ.";

/* Alerts preferences: - Desktop API App connected */
AlertTextToSpeak_DesktopAPIClientConnected = "\"@\" Skype से जुड़ा हुआ है";
